[
  {
    "title": "Основные противопоказания",
    "subtitle": "",
    "id": "ELIQUIS",
    "items": [
      {
        "item": "повышенная чувствительность к апиксабану или любому компоненту препарата"
      },
      {
        "item": "Активное клинически значимое кровотечение"
      },
      {
        "item": "Заболевания печени, сопровождающиеся нарушениями в системе свертывания крови и клинически значимым риском развития кровотечений"
      },
      {
        "item": "Заболевания или состояния, характеризующиеся значимым риском большого кровотечения"
      },
      {
        "item": "Существующее в настоящее время или недавнее обострение язвенной болезни ЖКТ"
      },
      {
        "item": "Наличие злокачественного новообразования с высоким риском кровотечения"
      },
      {
        "item": "Недавнее повреждение головного или спинного мозга"
      },
      {
        "item": "Недавно перенесенное оперативное вмешательство на головном или спинном мозге, а также на органе зрения"
      },
      {
        "item": "Недавно перенесенный геморрагический инсульт"
      },
      {
        "item": "Установленное или подозреваемое варикозное расширение вен пищевода"
      },
      {
        "item": "Артериовенозная мальформация"
      },
      {
        "item": "Аневризма сосудов или выраженные внутриспинальные или внутримозговые изменения сосудов"
      },
      {
        "item": "Нарушение функции почек с КК менее 15 мл/мин, а также применение у пациентов, находящихся на диализе"
      },
      {
        "item": "Возраст до 18 лет (данные о применении препарата отсутствуют)"
      },
      {
        "item": "Беременность (данные о применении препарата отсутствуют)"
      },
      {
        "item": "Период грудного вскармливания (данные о применении препарата отсутствуют)"
      },
      {
        "item": "Одновременное применение с любыми другими антикоагулянтными препаратами, включая нефракционированный гепарин (НФГ), низкомолекулярные гепарины (НМГ) (в т.ч. эноксапарин, далтепарин), производные гепарина (в т.ч. фондапаринукс), пероральные антикоагулянты (в т.ч. варфарин, ривароксабан, дабигатран), за исключением тех ситуаций, когда пациент переводится на терапию или с терапии апиксабаном или если нефракционированный гепарин назначается в дозах, необходимых для поддержания проходимости центрального венозного или артериального катетера, или когда нефракционированный гепарин применяется при катетерной аблации фибрилляции предсердий"
      },
      {
        "item": "Врожденный дефицит лактозы, непереносимость лактозы, глюкозо-галактозная мальабсорбция"
      }
    ]
  },
  {
    "title": "Основные противопоказания",
    "subtitle": "",
    "id": "PRADAXA",
    "items": [
      {
        "item": "известная гиперчувствительность к дабигатрану, дабигатрана этексилату или к любому из вспомогательных веществ"
      },
      {
        "item": "тяжелая степень почечной недостаточности (Cl креатинина меньше 30 мл/мин)"
      },
      {
        "item": "активное клинически значимое кровотечение, геморрагический диатез, спонтанное или фармакологически индуцированное нарушение гемостаза"
      },
      {
        "item": "поражение органов в результате клинически значимого кровотечения, включая геморрагический инсульт в течение 6 мес до начала терапии"
      },
      {
        "item": "существенный риск развития большого кровотечения из имеющегося или недавнего изъязвления ЖКТ, наличие злокачественных образований с высоким риском кровотечения, недавнее повреждение головного или спинного мозга, недавняя операция на головном или спинном мозге или офтальмологическая операция, недавнее внутричерепное кровоизлияние, наличие или подозрение на варикозно-расширенные вены пищевода, врожденные артериовенозные дефекты, сосудистые аневризмы или большие внутрипозвоночные или внутримозговые сосудистые нарушения"
      },
      {
        "item": "одновременное назначение любых других антикоагулянтов, в т.ч. нефракционированного гепарина, низкомолекулярных гепаринов (НМГ) (эноксапарин, дальтепарин и др.), производных гепарина (фондапаринукс и др.), пероральных антикоагулянтов (варфарин, ривароксабан, апиксабан и др.), за исключением случаев перехода лечения с или на препарат Прадакса® или в случае применения нефракционированного гепарина в дозах, необходимых для поддержания центрального венозного или артериального катетера"
      },
      {
        "item": "одновременное назначение кетоконазола для системного применения, циклоспорина, итраконазола, такролимуса и дронедарона"
      },
      {
        "item": "нарушения функции печени и заболевания печени, которые могут повлиять на выживаемость"
      },
      {
        "item": "наличие протезированного клапана сердца"
      },
      {
        "item": "возраст до 18 лет (клинические данные отсутствуют)"
      }
    ]
  },
  {
    "title": "Основные противопоказания",
    "subtitle": "",
    "id": "XARELTO",
    "items": [
      {
        "item": "повышенная чувствительность к ривароксабану или любым вспомогательным веществам, содержащимся в таблетке"
      },
      {
        "item": "клинически значимые активные кровотечения (например, внутричерепные кровотечения, желудочно-кишечные кровотечения)"
      },
      {
        "item": "повреждение или патологическое состояние, связанное с повышенным риском большого кровотечения (например, имеющаяся или недавно перенесенная желудочно-кишечная язва, наличие злокачественных новообразований с высоким риском кровотечения, недавние травмы головного или спинного мозга, недавние оперативные вмешательства на головном, спинном мозге или глазах, недавнее внутричерепное кровоизлияние, диагностированное или предполагаемое варикозное расширение вен пищевода, артериовенозные мальформации, аневризмы сосудов или большие аномалии строения сосудов головного или спинного мозга)"
      },
      {
        "item": "сопутствующая терапия какими-либо другими антикоагулянтами, например, нефракционированным гепарином (НФГ), низкомолекулярными гепаринами (в т. ч. эноксапарин, дальтепарин), производными гепарина (в т. ч. фондапаринукс), пероральными антикоагулянтами (в т. ч. варфарин, апиксабан, дабигатран), за исключением тех случаев, когда пациент переводится с терапии или на терапию препаратом Ксарелто®, или же когда НФГ назначается в низких дозах для поддержания проходимости центрального венозного или артериального катетера"
      },
      {
        "item": "заболевания печени, протекающие с коагулопатией, которая обусловливает клинически значимый риск кровотечения, включая пациентов с циррозом печени классов В и С по классификации Чайлд-Пью"
      },
      {
        "item": "тяжелая степень нарушения функции почек при КК<15 мл/мин (клинические данные о применении ривароксабана у пациентов данной категории отсутствуют)"
      },
      {
        "item": "беременность"
      },
      {
        "item": "период грудного вскармливания"
      },
      {
        "item": "детский и подростковый возраст до 18 лет (эффективность и безопасность для пациентов данной возрастной группы не установлены)"
      },
      {
        "item": "наследственная непереносимость лактозы или галактозы (например, врожденный дефицит лактазы или глюкозо-галактозная мальабсорбция), поскольку в состав лекарственного препарата входит лактоза"
      }
    ]
  },
  {
    "title": "Противопоказания:",
    "subtitle": "",
    "id": "NSAID_DICLOFENAC",
    "items": [
      {
        "item": "Период грудного вскармливания, III триместр беременности\n"
      },
      {
        "item": "Повышенная чувствительность к диклофенаку и вспомогательным веществам используемого препарата\n"
      },
      {
        "item": "«аспириновая триада» (приступы бронхиальной астмы, крапивницы и острого ринита при приеме ацетилсалициловой кислоты или других НПВС)"
      },
      {
        "item": "эрозивно-язвенные поражения ЖКТ в фазе обострения"
      },
      {
        "item": "тяжелая почечная недостаточность (КК меньше 30 мл/мин), прогрессирующее заболевание почек; тяжелая печеночная недостаточность, активное заболевание печени"
      },
      {
        "item": "клинически подтвержденная ИБС, заболевания периферических артерий и сосудов головного мозга, неконтролируемая артериальная гипертензия, декомпенсированная сердечная недостаточность"
      },
      {
        "item": "цереброваскулярные кровотечения\n"
      },
      {
        "item": "нарушения гемостаза\n"
      },
      {
        "item": "ранний послеоперационный период после аортокоронарного шунтирования\n"
      },
      {
        "item": "подтвержденная гиперкалиемия\n"
      },
      {
        "item": "грудное вскармливание\n"
      },
      {
        "item": "детский и подростковый возраст до 18 лет.\n"
      }
    ]
  },
  {
    "title": "Противопоказания:",
    "subtitle": "",
    "id": "NSAID_CELECOXIB",
    "items": [
      {
        "item": "Повышенная чувствительность к целекоксибу или любому другому компоненту препарата"
      },
      {
        "item": "Известная повышенная чувствительность к сульфонамидам"
      },
      {
        "item": "Бронхиальная астма, крапивница или аллергические реакции после приема ацетилсалициловой кислоты или других НПВС, включая другие ингибиторы ЦОГ-2"
      },
      {
        "item": "Состояние после операции аортокоронарного шунтирования"
      },
      {
        "item": "Пептическая язва в стадии обострения или желудочно-кишечное кровотечение"
      },
      {
        "item": "Воспалительные заболевания кишечника"
      },
      {
        "item": "Сердечная недостаточность (nyha ii–iv)"
      },
      {
        "item": "Клинически подтвержденная ишемическая болезнь сердца, заболевания периферических артерий и цереброваскулярные заболевания в выраженной стадии"
      },
      {
        "item": "Тяжелая печеночная и почечная недостаточность (нет опыта применения)"
      },
      {
        "item": "Беременность и период лактации (см. «применение при беременности и кормлении грудью»)"
      },
      {
        "item": "Возраст до 18 лет (нет опыта применения)"
      }
    ]
  },
  {
    "title": "Противопоказания:",
    "subtitle": "",
    "id": "NSAID_MELOXICAM",
    "items": [
      {
        "item": "Эрозивно-язвенные поражения желудка и двенадцатиперстной кишки в стадии обострения или недавно перенесенные"
      },
      {
        "item": "Воспалительные заболевания кишечника (болезнь Крона или язвенный колит в стадии обострения)"
      },
      {
        "item": "Тяжелая печеночная и сердечная недостаточность"
      },
      {
        "item": "Тяжелая почечная недостаточность (если не проводится гемодиализ, КК менее 30 мл/мин, а также при подтвержденной гиперкалиемии)"
      },
      {
        "item": "Активное заболевание печени\n"
      },
      {
        "item": "Активное желудочно-кишечное кровотечение, недавно перенесенные цереброваскулярные кровотечения или установленный диагноз заболеваний свертывающей системы крови"
      },
      {
        "item": "Сопутствующая терапия антикоагулянтами, т.к. есть риск образования внутримышечных гематом"
      },
      {
        "item": "Терапия периоперационных болей при проведении шунтирования коронарных артерий"
      },
      {
        "item": "Беременность"
      },
      {
        "item": "Период лактации (грудного вскармливания)"
      },
      {
        "item": "Возраст до 18 лет"
      },
      {
        "item": "Гиперчувствительность (в т.ч. к другим НПВП), полное или неполное сочетание бронхиальной астмы, рецидивирующего полипоза носа или околоносовых пазух, ангионевротического отека или крапивницы, вызванных непереносимостью ацетилсалициловой кислоты или других НПВП из-за существующей вероятности перекрестной чувствительности (в т.ч. в анамнезе)"
      }
    ]
  },
  {
    "title": "Противопоказания:",
    "subtitle": "",
    "id": "WARFARIN_NVAF",
    "items": [
      {
        "item": "острое кровотечение;\n",
        "subitems": []
      },
      {
        "item": "тяжелые заболевания печени;\n"
      },
      {
        "item": "тяжелые заболевания почек;\n"
      },
      {
        "item": "острый ДВС-синдром;"
      },
      {
        "item": "дефицит белков С и S;"
      },
      {
        "item": "тромбоцитопения;"
      },
      {
        "item": "пациенты с высоким риском кровотечений, включая",
        "subitems": [
          " пациентов с геморрагическими расстройствами",
          " варикозным расширением вен пищевода",
          "аневризмой артерий, люмбальной пункцией",
          "язвенной болезнью желудка и двенадцатиперстной кишки",
          "с тяжелыми ранами (включая операционные)",
          "бактериальным эндокардитом",
          "злокачественной артериальной гипертензией",
          "геморрагическим инсультом",
          " внутричерепным кровоизлиянием"
        ]
      },
      {
        "item": "беременность (I триместр и последние 4 недели)"
      },
      {
        "item": "установленная или подозреваемая повышенная чувствительность к компонентам препарата."
      }
    ]
  },
  {
    "title": "Противопоказания:",
    "subtitle": "",
    "id": "FRAXIPARINE",
    "items": [
      {
        "item": "повышенная чувствительность к надропарину или любому другому компоненту препарата;"
      },
      {
        "item": "наличие в анамнезе тяжелой гепарин-индуцированной тромбоцитопении (ГИТ) II типа, вызванной применением нефракционированного или низкомолекулярного гепарина, или любой тромбоцитопении, вызванной применением надропарина;"
      },
      {
        "item": "тромбоцитопения в сочетании с положительным тестом на антитромбоцитарные антитела in vitro в присутствии надропарина кальция (см. «Особые указания»);"
      },
      {
        "item": "признаки кровотечения или повышенный риск развития кровотечения, связанный с нарушением гемостаза, за исключением ДВС-синдрома, не вызванного гепарином;"
      },
      {
        "item": "\nорганические поражения органов со склонностью к кровоточивости (например, острая язва желудка или двенадцатиперстной кишки);"
      },
      {
        "item": "внутричерепное кровоизлияние;"
      },
      {
        "item": "\nострый инфекционный эндокардит;"
      },
      {
        "item": "тяжелая почечная недостаточность (Cl креатинина менее 30 мл/мин) у пациентов, получающих Фраксипарин с целью лечения тромбоэмболий и венозных тромбозов, нестабильной стенокардии и инфаркта миокарда без зубца Q;"
      },
      {
        "item": "травмы или оперативные вмешательства на головном и спинном мозге или на глазах;"
      },
      {
        "item": "местная и регионарная анестезия при плановой хирургии у пациентов, получающих Фраксипарин с целью лечения тромбоэмболии легочной артерии, тромбоза глубоких вен, нестабильной стенокардии и инфаркта миокарда без зубца Q."
      }
    ]
  },
  {
    "title": "Список противопоказаний",
    "subtitle": "",
    "id": "CLEXANE",
    "items": [
      {
        "item": "повышенная чувствительность к эноксапарину, гепарину и его производным, включая другие низкомолекулярные гепарины;\n\n"
      },
      {
        "item": "активное клинически значимое кровотечение, а также состояния и заболевания, при которых имеется высокий риск развития кровотечения, включая недавно перенесенный геморрагический инсульт, острую язву ЖКТ, наличие злокачественного новообразования с высоким риском кровотечений, недавно перенесенные операции на головном и спинном мозге, офтальмологические операции, известное или предполагаемое наличие варикозно расширенных вен пищевода, артериовенозные мальформации, сосудистые аневризмы, сосудистые аномалии спинного и головного мозга;"
      },
      {
        "item": "спинальная или эпидуральная анестезия или локорегиональная анестезия, когда эноксапарин натрия применялся для лечения в предыдущие 24 ч; "
      },
      {
        "item": "иммуноопосредованная гепарин-индуцированная тромбоцитопения (в анамнезе) в течение 100 последних дней или наличие в крови циркулирующих антитромбоцитарных антител;"
      },
      {
        "item": "возраст до 18 лет, т.к. эффективность и безопасность у данной категории пациентов не установлены."
      }
    ]
  },
  {
    "title": "Список противопоказаний",
    "subtitle": "",
    "id": "KOLHICIN",
    "items": [
      {
        "item": "Гиперчувствительность"
      },
      {
        "item": "Поражения ЖКТ"
      },
      {
        "item": "Костного мозга"
      },
      {
        "item": "Нейтропения"
      },
      {
        "item": "Нарушения функции печени и почек"
      },
      {
        "item": "Сердечно-сосудистая патологи"
      },
      {
        "item": "Гнойные инфекции"
      },
      {
        "item": "Алкоголизм"
      },
      {
        "item": "Беременность"
      },
      {
        "item": "Пожилой возраст"
      }
    ]
  },
   {
      "title": "Список противопоказаний",
      "subtitle": "",
      "id": "FEBUXOSTAT",
      "items": [
        {
          "item": "повышенная чувствительность к фебуксостату и/или к любому из вспомогательных веществ;"
        },
        {
          "item": "возраст до 18 лет;"
        },
        {
          "item": "беременность;"
        },
        {
          "item": "период грудного вскармливания."
        }
      ]
    },
  {
    "title": "Список противопоказаний",
    "subtitle": "",
    "id": "DEKSONAL",
    "items": [
      {
        "item": "Противопоказания к применению\nгиперчувствительность к декскетопрофену, другим компонентам препарата и другим НПВП;"
      },
      {
        "item": "полное или неполное сочетание бронхиальной астмы, рецидивирующего полипоза носа и околоносовых пазух и непереносимости ацетилсалициловой кислоты или других НПВП (в т.ч. в анамнезе);"
      },
      {
        "item": "эрозивно-язвенные поражения ЖКТ в стадии обострения;"
      },
      {
        "item": " желудочно-кишечные кровотечения или перфорации в анамнезе, включая связанные с предшествующим применением НПВП;"
      },
      {
        "item": "желудочно-кишечные кровотечения;\nдругие активные кровотечения (в т.ч. подозрение на внутричерепное кровоизлияние);"
      },
      {
        "item": "воспалительные заболевания кишечника (болезнь Крона, язвенный колит) в стадии обострения;"
      },
      {
        "item": "печеночная недостаточность тяжелой степени тяжести (10–15 баллов по шкале Чайлд-Пью);"
      },
      {
        "item": " прогрессирующие заболевания почек, подтвержденная гиперкалиемия;"
      },
      {
        "item": "хроническая болезнь почек: стадия 3а (СКФ 45-59 мл/мин/1.73 м2), 3б (СКФ 30-44 мл/мин/1.73 м2) и 4 (СКФ <30 мл/мин/1.73 м2);"
      },
      {
        "item": "период после проведения аортокоронарного шунтирования;"
      },
      {
        "item": "тяжелая сердечная недостаточность (III–IV класс по классификации NYHA);"
      },
      {
        "item": "геморрагический диатез и другие нарушения свертывания крови;"
      },
      {
        "item": "возраст до 18 лет (в связи с отсутствием данных по эффективности и безопасности);\nбеременность;"
      },
      {
        "item": "период грудного вскармливания."
      }
    ]
  },
 {
      "title": "Список противопоказаний",
      "subtitle": "",
      "id": "VALPROIC_ACID_FOR_CHILDREN",
      "items": [
        {
          "item": "Тяжелые нарушения функции печени; "
        },
        {
          "item": "тяжелые нарушения функции поджелудочной железы; "
        },
        {
          "item": "порфирия; "
        },
        {
          "item": "геморрагический диатез; "
        },
        {
          "item": "выраженная тромбоцитопения;."
        },
        {
          "item": " I триместр беременности; "
        },
        {
          "item": "лактация (грудное вскармливание); "
        },
        {
          "item": "повышенная чувствительность к вальпроевой кислоте"
        }
      ]
    },
    {
      "title": "Список противопоказаний",
      "subtitle": "",
      "id": "VALPROIC_ACID_FOR_ADULTS",
      "items": [
        {
          "item": "Тяжелые нарушения функции печени; "
        },
        {
          "item": "тяжелые нарушения функции поджелудочной железы; "
        },
        {
          "item": "порфирия; "
        },
        {
          "item": "геморрагический диатез; "
        },
        {
          "item": "выраженная тромбоцитопения;."
        },
        {
          "item": " I триместр беременности; "
        },
        {
          "item": "лактация (грудное вскармливание); "
        },
        {
          "item": "повышенная чувствительность к вальпроевой кислоте"
        }
      ]
    },
     {
      "title": "Список противопоказаний",
      "subtitle": "",
      "id": "CARBAMAZEPINE_FOR_CHILDREN",
      "items": [
        {
          "item": "Повышенная чувствительность к карбамазепину и сходными в химическом отношении лекарственным препаратам (трициклические антидепрессанты) или к любому другому компоненту препарата; "
        },
        {
          "item": "атриовентрикулярная блокада;"
        },
        {
          "item": "наличие в анамнезе эпизодов угнетения костномозгового кроветворения;"
        },
        {
          "item": "печеночные порфирии, в т. ч. в анамнезе;"
        },
        {
          "item": "одновременный прием с ингибиторами моноаминоксидазы и в течение 2‑х недель после их отмены;"
        },
        {
          "item": "детский возраст до 4‑х лет."
        }
      ]
    },
    {
      "title": "Список противопоказаний",
      "subtitle": "",
      "id": "CARBAMAZEPINE_ADULT",
      "items": [
        {
          "item": "Повышенная чувствительность к карбамазепину и сходными в химическом отношении лекарственным препаратам (трициклические антидепрессанты) или к любому другому компоненту препарата; "
        },
        {
          "item": "атриовентрикулярная блокада;"
        },
        {
          "item": "наличие в анамнезе эпизодов угнетения костномозгового кроветворения;"
        },
        {
          "item": "печеночные порфирии, в т. ч. в анамнезе;"
        },
        {
          "item": "одновременный прием с ингибиторами моноаминоксидазы и в течение 2‑х недель после их отмены;"
        },
        {
          "item": "детский возраст до 4‑х лет."
        }
      ]
    },
    {
      "title": "Список противопоказаний",
      "subtitle": "",
      "id": "DONEPEZIL",
      "items": [
        {
          "item": "Возраст моложе 18 лет."
        },
        {
          "item": "Период грудного вскармливания."
        },
        {
          "item": "Одновременное применение других ингибиторов АХЭ, агонистов и/или антагонистов холинергической системы."
        },
        {
          "item": "Повышенная чувствительность к донепезилу, другим компонентам препарата, а также к производным пиперидина."
        },
        {
          "item": "Дефицит лактазы, непереносимость лактозы, синдром глюкозо-галактозной мальабсорбции."
        }
      ]
    },
        {
      "title": "Список противопоказаний",
      "subtitle": "",
      "id": "GALANTAMIN",
      "items": [
        {
          "item": "Возраст моложе 18 лет."
        },
        {
          "item": "Период грудного вскармливания."
        },
        {
          "item": "Тяжёлые нарушения функции печени (>9 баллов по шкале Чайлд-Пью)."
        },
        {
          "item": "Тяжёлые нарушения функции почек (КК <9 мл/мин)."
        },
        {
          "item": "Одновременное применение других холиномиметических препаратов."
        },
        {
          "item": "Гиперчувствительность к галантамина гидробромиду и другим компонентам препарата."
        },
        {
          "item": "Дефицит лактазы, непереносимость лактозы, синдром глюкозо-галактозной мальабсорбции."
        }
      ]
    },
    {
      "title": "Список противопоказаний",
      "subtitle": "",
      "id": "MEMANTINE",
      "items": [
        {
          "item": "Возраст моложе 18 лет."
        },
        {
          "item": "Беременность и период грудного вскармливания."
        },
        {
          "item": "Тяжёлая печёночная недостаточность (класс С по шкале Чайлд-Пью)."
        },
        {
          "item": "Повышенная чувствительность к мемантину или другим компонентам препарата."
        },
        {
          "item": "Непереносимость лактозы, дефицит лактазы, синдром глюкозо-галактозной мальабсорбции."
        }
      ]
    },
    {
      "title": "Список противопоказаний",
      "subtitle": "",
      "id": "RIVASTIGMINE",
      "items": [
        {
          "item": "Возраст моложе 18 лет."
        },
        {
          "item": "Период грудного вскармливания."
        },
        {
          "item": "Контактный аллергический дерматит в анамнезе, возникший на фоне применения препарата Экселон ТТС."
        },
        {
          "item": "Одновременное применение других холиномиметических препаратов."
        },
        {
          "item": "Повышенная чувствительность к ривастигмину, другим производным карбамата или другим веществам, входящим в состав препарата."
        }
      ]
    },
    {
      "title": "Противопоказания:",
      "subtitle": "",
      "id": "TELAVANCIN",
      "items": [
        {
          "item": "повышенная чувствительность к телаванцину или любому вспомогательному веществу"
        },
        {
          "item": "острая почечная недостаточность"
        },
        {
          "item": "терминальная стадия почечной недостаточности"
        },
        {
          "item": "одновременное в/в введение нефракционированного гепарина"
        },
        {
          "item": "натрия, т.к. АЧТВ продлевается от 0 до 18 ч после введения телаванцина"
        },
        {
          "item": "детский возраст до 18 лет"
        },
        {
          "item": "беременность"
        },
        {
          "item": "период грудного вскармливания"
        }
      ]
    },
     {
        "title": "Противопоказания:",
        "subtitle": "",
        "id": "MOXIFLOXACIN",
        "items": [
          {
            "item": "поражение печени (класс С по Чайлд-Пью)"
          },
          {
            "item": "клинически значимые нарушения ритма:",
            "subitems": [
              "брадикардии",
              "гипокалиемия",
              "желудочковые тахикардии",
              "документированные удлинения QT"
            ]
          }
        ]
      },
     {
      "title": "Список противопоказаний",
      "subtitle": "",
      "id": "LAMOTRIGINE_CHILD",
      "items": [
        {
          "item": "повышенная чувствительность к ламотриджину или любому другому компоненту препарата."
        },
        {
          "item": "дети до 3 лет"
        },
        {
          "item": "непереносимость лактозы; дефицит лактазы; глюкозо-галактозная мальабсорбция"
        }
      ]
    },
    {
      "title": "Список противопоказаний",
      "subtitle": "",
      "id": "LAMOTRIGINE_TEEN",
      "items": [
        {
          "item": "повышенная чувствительность к ламотриджину или любому другому компоненту препарата. "
        },
        {
          "item": "дети до 3 лет"
        },
        {
          "item": "непереносимость лактозы; дефицит лактазы; глюкозо-галактозная мальабсорбция"
        }
      ]
    },
    {
      "title": "Список противопоказаний",
      "subtitle": "",
      "id": "LAMOTRIGINE_ADULT",
      "items": [
        {
          "item": "повышенная чувствительность к ламотриджину или любому другому компоненту препарата. "
        },
        {
          "item": "дети до 3 лет"
        },
        {
          "item": "непереносимость лактозы; дефицит лактазы; глюкозо-галактозная мальабсорбция"
        }
      ]
    },
    {
      "title": "Список противопоказаний",
      "subtitle": "",
      "id": "OXCARBAZEPINE_CHILD",
      "items": [
        {
          "item": "повышенная чувствительность к окскарбазепину или любым другим компонентам препарата. "
        },
        {
          "item": "повышенная чувствительность к эсликарбазепину"
        },
        {
          "item": "детский возраст: ",
          "subitems": [
            "до 3 лет при применении препарата в форме таблеток",
            "до 1 месяца при применении препарата в форме суспензии для приема внутрь"
          ]
        }
      ]
    },
    {
      "title": "Список противопоказаний",
      "subtitle": "",
      "id": "OXCARBAZEPINE_ADULT",
      "items": [
        {
          "item": "повышенная чувствительность к окскарбазепину или любым другим компонентам препарата."
        },
        {
          "item": "повышенная чувствительность к эсликарбазепину"
        },
        {
          "item": "детский возраст: ",
          "subitems": [
            "до 3 лет при применении препарата в форме таблеток",
            "до 1 месяца при применении препарата в форме суспензии для приема внутрь"
          ]
        }
      ]
    },
    {
      "title": "Список противопоказаний",
      "subtitle": "",
      "id": "LEVODOPA_BENSERAZIDE",
      "items": [
        {
          "item": "Возраст моложе 25 лет."
        },
        {
          "item": "Беременность и период грудного вскармливания."
        },
        {
          "item": "Повышенная чувствительность к леводопе, бенсеразиду или любому другому вспомогательному компоненту препарата"
        },
        {
          "item": "Декомпенсированные нарушения функции эндокринных органов, печени или почек."
        },
        {
          "item": "Заболевания сердечно-сосудистой системы в стадии декомпенсации."
        },
        {
          "item": "Закрытоугольная глаукома."
        },
        {
          "item": "Психические заболевания с психотическим компонентом."
        },
        {
          "item": "Одновременное применение неселективных ингибиторов моноаминооксидазы или сочетание ингибиторов МАО-А и МАО-В."
        }
      ]
    },
    {
      "title": "Список противопоказаний",
      "subtitle": "",
      "id": "LAXATIVE_BISACODYL",
      "items": [
        {
          "item": "кишечная непроходимость"
        },
        {
          "item": "острые воспалительные заболевания органов брюшной полости"
        },
        {
          "item": "боли в животе неясного генеза"
        },
        {
          "item": "кровотечения из ЖКТ"
        },
        {
          "item": "маточные кровотечения"
        },
        {
          "item": "цистит"
        },
        {
          "item": "спастический запор"
        },
        {
          "item": "острый геморрой"
        },
        {
          "item": "острый проктит"
        },
        {
          "item": "нарушения водно-электролитного баланса"
        }
      ]
    },
    {
      "title": "Список противопоказаний",
      "subtitle": "",
      "id": "LAXATIVE_PICOSULFATE",
      "items": [
        {
          "item": "кишечная непроходимость или обструктивные заболевания кишечника;"
        },
        {
          "item": "острые заболевания органов брюшной полости или сильная боль в животе, которые могут сопровождаться тошнотой, рвотой, повышением температуры тела, включая аппендицит;"
        },
        {
          "item": "острые воспалительные заболевания кишечника;\nтяжелая дегидратация;"
        },
        {
          "item": "непереносимость фруктозы;"
        },
        {
          "item": "I триместр беременности;"
        },
        {
          "item": "повышенная чувствительность к натрия пикосульфату или другим компонентам препарата"
        },
        {
          "item": "С осторожностью:",
          "subitems": [
            "применять у пациентов пожилого возраста, при гипокалиемии, повышении концентрации магния в крови, пациентам с астенией;",
            "применение препарата у пациентов с почечной недостаточностью тяжелой степени только под наблюдением врача."
          ]
        }
      ]
    },
     {
      "title": "Список противопоказаний",
      "subtitle": "",
      "id": "CHOLECALCIFEROL",
      "items": [
        { "item": "Повышенная чувствительность к компонентам препарата." },
        { "item": "Гипервитаминоз D" },
        { "item": "Повышенная концентрация кальция в крови" },
        { "item": "Повышенное выделение кальция с мочой" },
        { "item": "Мочекаменная болезнь" },
        { "item": "Саркоидоз" },
        { "item": "Острые и хронические заболевания печени и почек" },
        { "item": "Почечная недостаточность" },
        { "item": "Активная форма туберкулёза лёгких" },
        { "item": "Псевдогипопаратиреоз" },
        {
          "item": "Дефицит сахарозы/изомальтазы, непереносимость фруктозы, глюкозо-галактозная мальабсорбция"
        }
      ]
    },
    {
      "title": "Список противопоказаний",
      "subtitle": "",
      "id": "LEVODOPA_CARBIDOPA",
      "items": [
        {
          "item": "Возраст до 18 лет"
        },
        {
          "item": "Период грудного вскармливания"
        },
        {
          "item": "Повышенная чувствительность к леводопе, бенсеразиду или любому другому вспомогательному компоненту препарата"
        },
        {
          "item": "Тяжелый психоз"
        },
        {
          "item": "Закрытоугольная глаукома"
        },
        {
          "item": "Пациенты с подозрением на недиагностированные кожные заболевания или меланомой в анамнезе"
        },
        {
          "item": "Одновременное применение с неселективными ингибиторами моноаминооксидазы"
        }
      ]
    },
 {
      "title": "Противопоказания:",
      "subtitle": "",
      "id": "VANCOMYCIN_ADULT",
      "items": [
        {
          "item": "неврит слухового нерва;"
        },
        {
          "item": "установленная повышенная чувствительность к ванкомицину."
        }
      ]
    },
    {
      "title": "Противопоказания:",
      "subtitle": "",
      "id": "VANCOMYCIN_CHILD",
      "items": [
        {
          "item": "неврит слухового нерва;"
        },
        {
          "item": "установленная повышенная чувствительность к ванкомицину."
        }
      ]
    },
    {
      "title": "Противопоказания:",
      "subtitle": "",
      "id": "IRON_PARENTERALLY",
      "items": [
        {
          "item": "Железа (III) гидроксид сахарозный комплекс",
          "subitems": [
            "анемия не связана с дефицитом железа (например, гемолитическая анемия, мегалобластная анемия, нарушения эритропоэза, гипоплазия костного мозга);",
            "имеются признаки перегрузки железом (гемосидероз, гемохроматоз) или нарушение процесса его утилизации;",
            "повышенная чувствительность к железо-сахарозному комплексу, раствору железо-сахарозного комплекса или к любому из компонентов лекарственного препарата;",
            "I триместр беременности."
          ]
        },
        {
          "item": "Космофер (Железа (III) гидроксид олигоизомальтозат):",
          "subitems": [
            "I триместр беременности;",
            "детский и подростковый возраст до 18 лет",
            "анемия, не связанная с дефицитом железа (в т. ч. гемолитическая, сидеробластная, свинцовая);",
            "перегрузка железом (гемохроматоз, гемосидероз);",
            "бронхиальная астма, экзема или другие аллергические заболевания кожи;",
            "декомпенсированные цирроз печени и гепатит; инфекционные заболевания; острая почечная недостаточность; ",
            "ревматоидный артрит с симптомами активного воспаления;",
            "повышенная чувствительность к препаратам, содержащим моно- или дисахаридные комплексы железа и декстрана."
          ]
        },
        {
          "item": "Монофер",
          "subitems": [
            "анемия, не связанная с дефицитом железа (например, гемолитическая анемия);",
            "наличие признаков перегрузки железом (гемохроматоз, гемосидероз), нарушение процесса утилизации железа; гепатит и цирроз печени в стадии декомпенсации;",
            "бактериемия;",
            "детский возраст до 18 лет (ввиду недостаточности данных об эффективности и безопасности);",
            "повышенная чувствительность к активному веществу."
          ]
        }
      ]
    },
    {
      "title": "Противопоказания:",
      "subtitle": "",
      "id": "IRON_ORALLY",
      "items": [
        {
          "item": "Железа (III) гидроксид сахарозный комплекс",
          "subitems": [
            "анемия не связана с дефицитом железа (например, гемолитическая анемия, мегалобластная анемия, нарушения эритропоэза, гипоплазия костного мозга);",
            "имеются признаки перегрузки железом (гемосидероз, гемохроматоз) или нарушение процесса его утилизации;",
            "повышенная чувствительность к железо-сахарозному комплексу, раствору железо-сахарозного комплекса или к любому из компонентов лекарственного препарата;",
            "I триместр беременности."
          ]
        },
        {
          "item": "Космофер (Железа (III) гидроксид олигоизомальтозат):",
          "subitems": [
            "I триместр беременности;",
            "детский и подростковый возраст до 18 лет",
            "анемия, не связанная с дефицитом железа (в т. ч. гемолитическая, сидеробластная, свинцовая);",
            "перегрузка железом (гемохроматоз, гемосидероз);",
            "бронхиальная астма, экзема или другие аллергические заболевания кожи;",
            "декомпенсированные цирроз печени и гепатит; инфекционные заболевания; острая почечная недостаточность; ",
            "ревматоидный артрит с симптомами активного воспаления;",
            "повышенная чувствительность к препаратам, содержащим моно- или дисахаридные комплексы железа и декстрана."
          ]
        },
        {
          "item": "Монофер",
          "subitems": [
            "анемия, не связанная с дефицитом железа (например, гемолитическая анемия);",
            "наличие признаков перегрузки железом (гемохроматоз, гемосидероз), нарушение процесса утилизации железа; гепатит и цирроз печени в стадии декомпенсации;",
            "бактериемия;",
            "детский возраст до 18 лет (ввиду недостаточности данных об эффективности и безопасности);",
            "повышенная чувствительность к активному веществу."
          ]
        }
      ]
    }
]
